data_generation/simulation_results/openfoam/case_22/constant/simParams
nIter 2000;
hComponent0 765.0496635398983;
hComponent1 691.731664341178;
hComponent2 1034.2186516880024;
hComponent3 750.5650299830775;
hComponent4 809.9086891898049;kComponent0 44.13645790221131;
kComponent1 86.59904959090056;
kComponent2 71.45803881418527;
kComponent3 78.87504560132422;
kComponent4 66.41008535572391;
tAmbient 300;
Ux 0.8674114937819752;
kPCB 0.20012701279333905;